[{"Id":"903ac440-a611-11ef-ba36-5501f2dcb225","Title":"Support de Québec Solidaire de leur député raciste","Text":"Malgré les propos racistes dits lors de l’Assemblée nationale par Haroun Bouazzi, Québec solidaire, tout comme son nom semble très bien dire, appuie son député qui aurait dit des propos peu favorables. Il disait que la culture étrangère serait dangereuse ou inférieure, ce que, suite à l’assemblée, Gabriel Nadeau-Dubois a décrit comme maladroit et exagéré. Haroun Bouazzi, suite à cette assemblée, aurait vu dans les propos du chef de parti de Québec Solitaire un certain soutien, ce qui l’a encouragé à poster sur le réseau social X afin de défendre son point de vue. Il semberait que quelques grands journaux, tel que le journal de montréal, ont eux aussi considéré ce manque de sévérité par rapport à ses propos comme un certain support.","Category":"Politique","Image":"903b1260-a611-11ef-ba36-5501f2dcb225.png","Creation":1731977983595},{"Id":"b25f4e60-a611-11ef-ba36-5501f2dcb225","Title":"Rappel de produits chez Silk","Text":"Suite à une découverte de cas de Listeria monocytogenes dans certaines boissons Silk dans une enquête menée par l’ACIA, plusieurs variétés de produits Silk ont subit un rappel. 15 variétés faisaient partie de cette situation et devaient donc être ramenée en magasin et être détruites, pour plus d’information sur ces produits, veuillez vous rendre sur le site web de Silk Canada. Ce rappel aura été fait il y a environ 2 mois, et la grande majorité des produits sont maintenant à nouveau sur les étagères de vos épiceries locales. ","Category":"Santé","Image":"b25f9c80-a611-11ef-ba36-5501f2dcb225.png","Creation":1731978040870},{"Id":"c773e1d0-a611-11ef-ba36-5501f2dcb225","Title":"Une nuit bien occupée à Longueuil","Text":"Pendant la nuit du samedi soir dernier, un homme de 28 ans aurait été bien occupé. Il aurait fait 10 entrées par effraction en une nuit en se déplaçant à vélo, et aurait fait ses crimes dans l’espace de deux heures. Le suspect se serait attaqué uniquement à des commerces des environs, pour ensuite enfin se faire arrêter par la police aux alentours de 2h30. Le suspect est fait face à des charges d’entrée par effraction, possession d’outils de cambriolage, non-respect de conditions et possession de stupéfiants.","Category":"Police","Image":"c7747e10-a611-11ef-ba36-5501f2dcb225.png","Creation":1731978076223},{"Id":"e188aba0-a611-11ef-ba36-5501f2dcb225","Title":"Manque de visée des services de police","Text":"Après avoir lui-même appelé la police, Brandon Durham, un citoyen de la ville de Las Vegas, se serait fait abattre avec six coups de feu tirés par ceux qui lui était normalement venu en aide. Brandon aurait appelé la police après avoir entendu des coups de feu près de chez lui. Après l’arrivée de la police, l’un d’entre eux aurait remarqué des dommages à la demeure de Mr. Durham avant de défoncer la porte et de voir le propriétaire se battre au couteau avec un homme entièrement habillé. Le policier, ne semblant pas avoir grandement réfléchi, aurait ouvert le feu sur Brandon Durham qui était encore à moitié nu, comme montré sur des photos de Body Cam de la police de Las Vegas.","Category":"Police","Image":"e188d2b0-a611-11ef-ba36-5501f2dcb225.png","Creation":1731978120003},{"Id":"f47bbea0-a611-11ef-ba36-5501f2dcb225","Title":"Trudeau admet enfin ses tords!","Text":"Dans une vidéo publiée dimanche dernier, M. Trudeau a admis qu’il aurait pu changer les lois sur l’immigration plus tôt après la découverte d’abus de certaines entreprises telles que des écoles ou simplement des escrocs aux frontières qui donnaient de faux chemins vers la ville aux immigrants. Pendant que ces gens abusaient du système, Trudeau faisait apparemment semblant de ne pas le voir et laissait cette situation se poursuivre. Pour ce qui est des écoles, celles-ci auraient utilisé les lois permettant des frais de scolarité bien plus élevés pour des immigrants afin de faire un plus grand profit. Les mesures modifiées pour l’immigration furent instaurées après la pandémie dans le but de faire revivre l’économie canadienne suite à la fermeture de multiples petites entreprises. ","Category":"Politique","Image":"f47be5b0-a611-11ef-ba36-5501f2dcb225.png","Creation":1731978151798},{"Id":"0aaf0880-a612-11ef-ba36-5501f2dcb225","Title":"Un sommet du G7 dominé par un fou","Text":"Alors que Trump vient de se faire élire aux États-Unis, le sommet du G7, qui sera en juin 2025, semble incertain. En premier lieu, il y a très peu de chances que Justin Trudeau soit réélu pour un troisième mandat. En effet, la quantité de supporteurs pour cet homme qui accumule les fautes de jour en jour a réduit drastiquement depuis la dernière élection. De plus, avec l’arrivée de Donald Trump à la maison blanche, rien n’est certain sur ce qui adviendra des États-Unis. Après les propos du nouveau président américain, il est impossible de savoir si une guerre sera déclarée ou encore même un pays détruit. Pour faire court, le prochain sommet du G7 s’annonce très intéréssant et rempli de “Fake News”.","Category":"Politique","Image":"0aaf56a0-a612-11ef-ba36-5501f2dcb225.png","Creation":1731978189041},{"Id":"1b3190b0-a612-11ef-ba36-5501f2dcb225","Title":"Les Powerpuff Girls sauvent encore la mise!","Text":"Hier après-midi, un gigantesque robot incontrôlable a terrorisé les rues de Townsville. Les Powerpuff Girls ont rapidement pris les devants pour empêcher le chaos de s’étendre. Belle a coordonné les attaques, Bulle a distrait la machine avec son agilité, tandis que Rebelle l’a détruite d’un puissant coup. Grâce à leur rapidité et leur travail d’équipe, aucun habitant n’a été blessé. La maire a salué leur courage dans une déclaration publique. « Une journée comme une autre pour nos héroïnes », a conclu un habitant admiratif.","Category":"Police","Image":"1b31b7c0-a612-11ef-ba36-5501f2dcb225.png","Creation":1731978216746},{"Id":"3105f1b0-a612-11ef-ba36-5501f2dcb225","Title":" Mojo Jojo capturé pendant l’un de ses cambriolages","Text":"Mojo Jojo, le célèbre génie criminel, a encore frappé avec un plan farfelu : voler la réserve nationale de bananes. Armé d’un canon à confiture, il a réussi à infiltrer le bâtiment de sécurité avant que les Powerpuff Girls ne l’arrêtent. Rebelle a neutralisé ses sbires, tandis que Bulle a récupéré les bananes volées. Après une bataille spectaculaire, Mojo a été capturé et remis à la police. Selon le chef de la police, « cette tentative est peut-être la plus absurde qu’il ait imaginée ». Les habitants de Townsville peuvent maintenant déguster leurs bananes en toute tranquillité.","Category":"Actualités locales","Image":"3105f1b1-a612-11ef-ba36-5501f2dcb225.png","Creation":1731978253373},{"Id":"3fea0c20-a612-11ef-ba36-5501f2dcb225","Title":"Explosion à l'école primaire : Une surprise au labo!","Text":"Une expérience scientifique menée par des élèves a tourné au désastre hier dans une école de Townsville. Un mélange imprévu de produits chimiques a provoqué une explosion mineure dans le laboratoire. Par chance, Bulle, passant près de l’école, a entendu l’alarme et est intervenue immédiatement. Elle a éteint le feu à l’aide d’un extincteur et assuré que tous les enfants étaient hors de danger. Aucun blessé n’a été signalé, mais l’école a temporairement fermé pour inspection. Les enseignants et les parents remercient chaleureusement les Powerpuff Girls pour leur vigilance.","Category":"Science","Image":"3fea3330-a612-11ef-ba36-5501f2dcb225.png","Creation":1731978278355},{"Id":"51144600-a612-11ef-ba36-5501f2dcb225","Title":" Ville paisible ou trop calme?","Text":"Avec la protection constante des Powerpuff Girls, Townsville est devenue l’une des villes les plus sûres. Pourtant, certains habitants commencent à se demander si cette paix pourrait nuire à l’autonomie de la population. « Nous sommes tellement habitués à leur aide que nous ne savons plus gérer de petits problèmes seuls », déclare une citoyenne. D’autres estiment que les héroïnes sont indispensables face aux menaces constantes. Ce débat anime les cafés et les forums de discussion locaux. Pendant ce temps, les Powerpuff Girls continuent d’assurer la sécurité de leur ville, insensibles aux critiques.","Category":"Opinions","Image":"51144601-a612-11ef-ba36-5501f2dcb225.png","Creation":1731978307155},{"Id":"68ca3840-a612-11ef-ba36-5501f2dcb225","Title":"Le grand retour de Princesse Morbucks","Text":"Après plusieurs mois d’absence, Princesse Morbucks est de retour avec de nouveaux gadgets et une soif de revanche. La jeune milliardaire a récemment été aperçue testant une nouvelle armure high-tech dans un entrepôt abandonné. Des témoins affirment qu’elle prépare un plan pour défier les Powerpuff Girls. Malgré ses ressources impressionnantes, ses tentatives passées se sont toujours soldées par des échecs. Mais les héroïnes restent vigilantes face à cette menace potentielle. « Elle n’apprendra jamais », a déclaré Rebelle, confiante. ","Category":"Célébrités","Image":"68ca5f50-a612-11ef-ba36-5501f2dcb225.png","Creation":1731978346935},{"Id":"7cc21110-a612-11ef-ba36-5501f2dcb225","Title":"Un mystérieux éclair vert frappe la tour centrale","Text":"Un étrange éclair vert a frappé la tour centrale de Townsville hier soir, causant une panne de courant temporaire. Les scientifiques locaux ne parviennent pas à expliquer ce phénomène inhabituel. Les Powerpuff Girls enquêtent, craignant qu’un ennemi soit derrière cet événement. Belle a recueilli des échantillons au sol, tandis que Rebelle patrouille la zone. Certains habitants pensent que cet éclair est un avertissement d’une nouvelle menace. Le mystère reste entier, mais la ville est en alerte.","Category":"Science","Image":"7cc21111-a612-11ef-ba36-5501f2dcb225.png","Creation":1732031385552},{"Id":"8f7f6e10-a612-11ef-ba36-5501f2dcb225","Title":"Des fleurs pour les héroïnes","Text":"La communauté de Townsville a rendu hommage aux Powerpuff Girls en inaugurant un jardin floral à leur nom. Situé au cœur du parc central, ce jardin représente la gratitude des habitants envers leurs héroïnes. Chaque fleur symbolise une de leurs qualités : les roses rouges pour la force de Rebelle, les lys blancs pour la douceur de Bulle, et les tulipes orange pour l’intelligence de Belle. Lors de la cérémonie, le maire a prononcé un discours émouvant, remerciant les héroïnes pour leur dévouement. Les Powerpuff Girls ont accepté ce cadeau avec émotion, promettant de continuer à protéger la ville.","Category":"Actualités locales","Image":"8f7fbc30-a612-11ef-ba36-5501f2dcb225.png","Creation":1731978411858},{"Id":"9fc8e4e0-a612-11ef-ba36-5501f2dcb225","Title":"Le Professeur Utonium à l'honneur","Text":"Le Professeur Utonium a reçu un prix prestigieux pour ses contributions à la science et à la sécurité de Townsville. L’inventeur des Powerpuff Girls a été félicité pour ses recherches innovantes et ses inventions utiles. Lors de la cérémonie, il a modestement attribué son succès à ses « filles extraordinaires ». Les habitants de la ville saluent également son rôle dans la création des héroïnes qui protègent leur communauté. Cette distinction renforce sa place comme l’un des plus grands esprits de Townsville. Une nouvelle plaque commémorative sera installée dans son laboratoire.","Category":"Sciences","Image":"9fc90bf0-a612-11ef-ba36-5501f2dcb225.png","Creation":1731978439194},{"Id":"b38673d0-a612-11ef-ba36-5501f2dcb225","Title":"Les secrets d’une journée relaxante pour Blossom","Text":"Même les héroïnes ont besoin de se détendre après des journées intenses. Blossom, leader des Powerpuff Girls, a partagé ses astuces pour rester calme et concentrée. Elle commence chaque matin par du yoga et termine ses soirées avec un bon livre. Elle insiste sur l’importance de trouver du temps pour soi malgré les responsabilités. « Une héroïne reposée est une héroïne efficace », dit-elle. Son témoignage inspire les habitants de Townsville à prendre soin d’eux-mêmes tout en admirant son sens du devoir.","Category":"Bien-être","Image":"b386c1f0-a612-11ef-ba36-5501f2dcb225.png","Creation":1732031344619}]